<!doctype html>
<html lang="fr">
<head>
<meta charset="UTF-8">
<title>Carrières à la CCSN</title>
</head>
<body>
<div class="col-md-3 pull-right"> <p class="text-right"><a href="https://clients.njoyn.com/CL4/xweb/xweb.asp?page=joblisting&amp;CLID=71850&amp;lang=2" class="btn btn-primary ">Opportunit&eacute;s d'emploi</a></p> </div> <h2>Qui sommes-nous?</h2> <p>Nous sommes des professionnels de l'industrie nucl&eacute;aire engag&eacute;s &agrave; prot&eacute;ger la sant&eacute;, la s&ucirc;ret&eacute; et la s&eacute;curit&eacute; de nos concitoyens canadiens et de notre environnement.</p> <p>En vous joignant &agrave; notre &eacute;quipe, vous aurez l'occasion d'apporter une contribution significative et d'aider &agrave; assurer la s&eacute;curit&eacute; des Canadiens! Notre personnel diversifi&eacute; se compose de scientifiques et d'ing&eacute;nieurs, de professionnels non scientifiques, de nouveaux dipl&ocirc;m&eacute;s, d'&eacute;tudiants et d'anciens employ&eacute;s.</p> <iframe width="560" height="315" src="https://www.youtube.com/embed/jVIz8xT8Lwo?rel=0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe> <p><span>Dur&eacute;e de la video : 1 minute 29 secondes</span></p> <details id="inline-captions"> <summary>Nous sommes-fiers - Transcription et Sous-Titres HTML5</summary> <p> <p><span class="wet-boew-tt" data-begin="0" data-dur="0.75.00s">(Le logo de la CCSN appara&icirc;t &agrave; l&rsquo;&eacute;cran et tourne. Apr&egrave;s un moment, le logo reste centr&eacute; et le logo du Canada 150 appara&icirc;t progressivement en dessous. Le logo de la CCSN tourne et se d&eacute;place en haut de l&rsquo;&eacute;cran, et du texte appara&icirc;t entre les deux logos).</span></p> <p><span class="wet-boew-tt" data-begin="" data-dur=".00s">Texte &agrave; l&rsquo;&eacute;cran : L&rsquo;organisme de r&eacute;glementation nucl&eacute;aire du Canada.</span></p> <p><span class="wet-boew-tt" data-begin="9.00" data-dur="6.00s"> Une image fixe de sept membres du personnel appara&icirc;t avec la phrase &laquo; Nous sommes la Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="15.00" data-dur="4.00s"> Une image fixe d&rsquo;un inspecteur de la CCSN utilisant un outil de surveillance est pr&eacute;sent&eacute;e avec la phrase &laquo; Nous r&eacute;glementons toutes les installations et les activit&eacute;s nucl&eacute;aires au Canada &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="19.00" data-dur="4.00s"> Une image fixe d&rsquo;un membre du personnel de la CCSN effectuant des recherches dans un laboratoire est pr&eacute;sent&eacute;e. Du texte appara&icirc;t &agrave; l&rsquo;&eacute;cran : &laquo; Nos experts scientifiques et techniques &raquo;scientifiques et techniques &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="23.00" data-dur="10.00s"> Une image fixe de sept membres du personnel de divers milieux est pr&eacute;sent&eacute;e. Du texte appara&icirc;t &agrave; l&rsquo;&eacute;cran : &laquo; forment un effectif compos&eacute; d&rsquo;&eacute;tudiants, de minorit&eacute;s visibles et de membres de diff&eacute;rents groupes ethniques. Tous ont un r&ocirc;le &agrave; jouer dans l&rsquo;atteinte de nos objectifs strat&eacute;giques &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="33.00" data-dur="7.00s"> Une image fixe d&rsquo;une communaut&eacute; autochtone au Canada est pr&eacute;sent&eacute;e avec la phrase &laquo; Nous allons &agrave; la rencontre des Autochtones et des jeunes Canadiens gr&acirc;ce &agrave; notre Programme de relations externes et &agrave; notre Programme de financement des participants &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="40.00" data-dur="8.00s"> Une image fixe de deux membres du public qui parlent lors d&rsquo;une audience de la Commission est pr&eacute;sent&eacute;e. Du texte appara&icirc;t &agrave; l&rsquo;&eacute;cran : &laquo; Pour leur offrir de l&rsquo;information et des occasions de participer &agrave; nos s&eacute;ances r&eacute;glementaires &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="48.00" data-dur="4.00s"> Une image fixe d&rsquo;un membre du personnel de la CCSN effectuant une &eacute;valuation environnementale dans un mar&eacute;cage appara&icirc;t avec le mot &laquo; La CCSN &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="52.00" data-dur="5.00s"> Une image fixe d&rsquo;un membre du personnel de la CCSN effectuant une &eacute;valuation environnementale dans une rivi&egrave;re est pr&eacute;sent&eacute;e. Du texte appara&icirc;t &agrave; l&rsquo;&eacute;cran : &laquo; dispose de pouvoirs r&eacute;glementaires pour prot&eacute;ger l&rsquo;environnement &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="57.00" data-dur="4.00s"> Une image fixe d&rsquo;un membre du personnel de la CCSN effectuant une &eacute;valuation environnementale dans une rivi&egrave;re appara&icirc;t avec la phrase &laquo; Cette responsabilit&eacute; cruciale est assum&eacute;e dans tous nos permis &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="61.00" data-dur="5.00s"> Une image fixe de deux inspecteurs de la CCSN &agrave; une installation nucl&eacute;aire appara&icirc;t avec la phrase &laquo; La protection de l&rsquo;environnement est appliqu&eacute;e rigoureusement au moyen de nos processus et de nos mesures de r&eacute;glementation &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="66.00" data-dur="5.00s"> Une image fixe de neuf membres du personnel de la CCSN appara&icirc;t avec la phrase &laquo; Nous sommes fi&egrave;res de servir la population canadienne &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="71.00" data-dur="5.00s"> Une image fixe de deux membres du personnel de la CCSN &agrave; une installation nucl&eacute;aire est pr&eacute;sent&eacute;e. Du texte appara&icirc;t &agrave; l&rsquo;&eacute;cran : &laquo; en assurant la s&ucirc;ret&eacute; nucl&eacute;aire au Canada &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="76.00" data-dur="6.00s"> Une image fixe d&rsquo;une for&ecirc;t travers&eacute;e par une rivi&egrave;re est pr&eacute;sent&eacute;e. Du texte appara&icirc;t &agrave; l&rsquo;&eacute;cran : &laquo; et de contribuer &agrave; la r&eacute;ussite de notre pays &raquo;.</span></p> <p><span class="wet-boew-tt" data-begin="82.00" data-dur="2.00s">(Le logo de la CCSN appara&icirc;t &agrave; l&rsquo;&eacute;cran et tourne. Apr&egrave;s un moment, le logo reste centr&eacute; et le logo du Canada 150 appara&icirc;t progressivement en dessous. Le logo de la CCSN tourne et se d&eacute;place en haut de l&rsquo;&eacute;cran, et du texte appara&icirc;t entre les deux logos).</span></p> <p><span class="wet-boew-tt" data-begin="84.00" data-dur="2.00s"> Texte &agrave; l&rsquo;&eacute;cran : Nous ne compromettrons jamais la s&ucirc;ret&eacute;.</span></p> <p><span class="wet-boew-tt" data-begin="86.00" data-dur="2.00s"> suretenucleaire.gc.ca.</span></p> <p><span class="wet-boew-tt" data-begin="88.00" data-dur="2.00s"> Logos de YouTube, Twitter et Facebook repr&eacute;sentant les comptes de m&eacute;dias sociaux de la CCSN.</span></p> </p> </details> <h2>Travailler avec nous</h2> <p>Non seulement sommes-nous un organisme de r&eacute;glementation de classe mondiale, nous sommes &eacute;galement un excellent employeur. Nous priorisons l'&eacute;quilibre entre le travail et la vie personnelle, l'apprentissage continu, le perfectionnement professionnel, la diversit&eacute; et la transparence. Pour en savoir plus sur les conditions de travail que nous offrons, consultez <a href="/fra/about-us/careers-at-cnsc/life-at-cnsc.cfm">La vie &agrave; la CCSN</a>.</p> <p>Consultez <a href="/fra/about-us/careers-at-cnsc/how-to-apply.cfm">Comment pr&eacute;senter sa candidature</a> pour en savoir plus sur le processus de demande d'emploi et d'entrevue. </p> <p><strong>Seules les demandes d'emploi envoy&eacute;es au moyen du portail Carri&egrave;res &agrave; la CCSN seront prises en consid&eacute;ration.</strong></p> </div> </div> </div>
</body>
</html>