<!doctype html>
<html lang="fr">
<head>
<meta charset="UTF-8">
<title>Centrales nucléaires</title>
</head>
<body>
<!--<style> [class*="span-"] .pull-right { margin-right: 8px !important; } </style>--> <div class="pull-right"> <div class="col-md-3 module-related"> <h2>Liens connexes</h2> <ul> <li><a href="/fra/resources/health/hypothetical-severe-nuclear-accident-study.cfm">Étude des conséquences dun accident grave nucléaire hypothétique</a></li> <li><a href="/fra/reactors/power-plants/nuclear-power-plant-safety-systems/index.cfm">Syst&egrave;mes de s&ucirc;ret&eacute; des centrales nucl&eacute;aires</a></li> <li><a href="/cnsconline/cin-icc/fra/index.cfm">Outil interactif : Inspection d'une centrale CANDU</a></li> <li><a href="/fra/resources/fukushima/index.cfm">R&eacute;ponse de la CCSN &agrave; Fukushima et plan d'action</a></li> <li><a href="/fra/resources/mythbusters/index.cfm">Mythes et r&eacute;alit&eacute;s au sujet des centrales nucl&eacute;aires</a></li> </ul> </div> </div> <p>La Commission canadienne de s&ucirc;ret&eacute; nucl&eacute;aire (CCSN) r&eacute;glemente tous les stades du cycle de vie de chaque centrale nucl&eacute;aire au Canada, de l'&eacute;valuation environnementale requise avant la construction d'une centrale au d&eacute;classement de l'installation &agrave; la fin de son exploitation.</p> <ul> <li><a href="#ECN">Exploitation des centrales nucl&eacute;aires</a></li> <li><a href="/fra/reactors/power-plants/refurbishment-and-life-extension/index.cfm ">Remise en &eacute;tat et prolongation de la dur&eacute;e de vie</a></li> <li><a href="#NCN">Nouveaux projets dinstallations dotées de réacteurs</a></li> <li><a href="#AD">Activit&eacute;s de d&eacute;classement</a></li> </ul> <h2 id="ECN">Exploitation des centrales nucl&eacute;aires</h2> <p>Les centrales nucl&eacute;aires produisent de l'&eacute;lectricit&eacute; pour la vente au Canada depuis le d&eacute;but des ann&eacute;es 1960. Aujourd'hui, cinq centrales dans trois provinces abritent 22 r&eacute;acteurs nucl&eacute;aires. Environ 15 % de l'&eacute;nergie du pays provient de l'&eacute;nergie nucl&eacute;aire. L'&eacute;quipe d'experts techniques et d'inspecteurs de la CCSN exerce une surveillance rigoureuse continue de l'exploitation des centrales afin de prot&eacute;ger le public et l'environnement.</p> <p>Centrales nucl&eacute;aires et collectivit&eacute;s :</p> <ul> <li><a href="/fra/reactors/power-plants/nuclear-facilities/bruce-nuclear-generating-station/index.cfm">Centrale nucl&eacute;aire de Bruce (Ontario)</a></li> <li><a href="/fra/reactors/power-plants/nuclear-facilities/pickering-nuclear-generating-station/index.cfm">Centrale nucl&eacute;aire de Pickering (Ontario)</a></li> <li><a href="/fra/reactors/power-plants/nuclear-facilities/darlington-nuclear-generating-station/index.cfm">Centrale nucl&eacute;aire de Darlington (Ontario)</a></li> <li><a href="/fra/reactors/power-plants/nuclear-facilities/gentilly-2-nuclear-generating-station/index.cfm">Installation nucl&eacute;aire de Gentilly-2 (Qu&eacute;bec)</a> (r&eacute;cemment mise en arr&ecirc;t) </li> <li><a href="/fra/reactors/power-plants/nuclear-facilities/point-lepreau-nuclear-generating-station/index.cfm">Centrale nucl&eacute;aire de Point Lepreau (Nouveau-Brunswick)</a> </li> </ul> <p>Tous les r&eacute;acteurs nucl&eacute;aires au Canada sont des r&eacute;acteurs CANDU (CANada Deut&eacute;rium Uranium). Ces r&eacute;acteurs &agrave; eau lourde sous pression consomment de l'uranium naturel comme combustible et utilisent de l'eau lourde comme r&eacute;frig&eacute;rant et mod&eacute;rateur.</p> <p>Le processus d'autorisation des centrales nucl&eacute;aires de la CCSN est d&eacute;taill&eacute; et il couvre quatorze sujets distincts appel&eacute;s <a href="/fra/resources/publications/reports/powerindustry/safety-and-control-areas.cfm">domaines de s&ucirc;ret&eacute; et de r&eacute;glementation</a>, telles la radioprotection, la pr&eacute;paration aux situations d'urgence, la protection de l'environnement et l'aptitude fonctionnelle de l'&eacute;quipement. </p> <p>La CCSN &eacute;value les demandes de permis pour veiller &agrave; ce que les mesures de s&ucirc;ret&eacute; soient pertinentes sur les plans technique et scientifique, que toutes les exigences soient respect&eacute;es et que des syst&egrave;mes de s&ucirc;ret&eacute; appropri&eacute;s soient en place pour prot&eacute;ger la population et l'environnement.</p> <div class="col-md-3 pull-right "> <img src="/images/nuclear-power-plants/darlington-nuclear-generating-station.jpg" alt=""/><br/> Photographie a&eacute;rienne de la centrale nucl&eacute;aire de Darlington, situ&eacute;e pr&egrave;s de Bowmanville (Ontario) </div> <p>Le processus de d&eacute;livrance de permis offre au public de nombreuses occasions de participer, y compris des audiences de la Commission et des rencontres communautaires qui sont ouvertes au public et diffus&eacute;es sur le Web en direct.</p> <p>La CCSN &eacute;value rigoureusement la conformit&eacute; des exploitants qui ont obtenu un permis. Elle compte une &eacute;quipe d'inspecteurs sur le site, et son personnel, qui poss&egrave;de des comp&eacute;tences techniques particuli&egrave;res, visite r&eacute;guli&egrave;rement les centrales pour v&eacute;rifier que les exploitants respectent les exigences r&eacute;glementaires et les conditions de permis.</p> <p>La CCSN examine attentivement toutes les questions de non-conformité et effectue un suivi pour qu'elles soient réglées rapidement. La CCSN a publié antérieurement un <a href="/fra/reactors/power-plants/regulatory-oversight-report-npp/index.cfm">rapport de surveillance réglementaire (RSR) annuel des centrales nucléaires au Canada</a>. En 2018, la CCSN a évalué pour la première fois le rendement en matière de sûreté non seulement des centrales nucléaires du Canada, mais aussi des installations de gestion des déchets (IGD) adjacentes pour 2017. Les résultats sont publiés dans le <em><a href="/eng/the-commission/meetings/cmd/pdf/CMD18/CMD18-M39.pdf">Rapport de surveillance réglementaire des sites de centrales nucléaires au Canada&nbsp;: 2017</a></em> (en anglais seulement).</p> <p>La CCSN collabore &eacute;galement avec des partenaires internationaux, y compris l'Agence internationale de l'&eacute;nergie atomique et ses homologues &agrave; l'&eacute;tranger. Tous les trois ans, la CCSN publie un rapport exhaustif dans le cadre de la <a href="/fra/reactors/power-plants/convention-on-nuclear-safety/index.cfm">Convention sur la s&ucirc;ret&eacute; nucl&eacute;aire</a> afin de donner suite &agrave; son engagement, qui est de maintenir un niveau &eacute;lev&eacute; de s&ucirc;ret&eacute; dans toutes les centrales nucl&eacute;aires.</p> <h3>Le saviez-vous?</h3> <p>La CCSN exige que les titulaires de permis des grandes installations nucl&eacute;aires cr&eacute;ent et mettent en œuvre des programmes d'information publique pour que les membres de la collectivit&eacute; avoisinante soient au courant de leurs activit&eacute;s nucl&eacute;aires et des impacts potentiels connexes sur la sant&eacute; du public et l'environnement.</p> <p class="text-right"><a href="#wb-main"><span class="wb-icon-nav-090-alt"></span>Haut de la page</a></p> <h2 id="NCN">Nouveaux projets dinstallations dotées de réacteurs</h2> <p>De <a href="/fra/reactors/power-plants/new-reactor-facilities/index.cfm">nouveaux projets d&rsquo;installations dotées de réacteurs</a> sont envisag&eacute;es dans certaines r&eacute;gions du Canada.</p> <p>Lorsque la CCSN re&ccedil;oit une demande de permis pour une nouvelle installation, ses experts travaillent en &eacute;quipes multidisciplinaires pour r&eacute;aliser une &eacute;valuation environnementale et une &eacute;valuation technique. Ils utilisent alors les m&ecirc;mes 14 domaines de s&ucirc;ret&eacute; et de r&eacute;glementation qui constitueront le fondement des activit&eacute;s subs&eacute;quentes d&rsquo;autorisation et de surveillance r&eacute;glementaire.</p> <p class="text-right"><a href="#wb-main"><span class="wb-icon-nav-090-alt"></span>Haut de la page</a></p> <h2 id="AD">Activit&eacute;s de d&eacute;classement</h2> <p>La CCSN r&eacute;glemente le cycle de vie complet des centrales nucl&eacute;aires. Par activit&eacute;s de <a href="/fra/resources/fact-sheets/decommissioning-of-nuclear-power-plants.cfm">d&eacute;classement</a>, on entend les mesures prises &agrave; la fin de la dur&eacute;e de vie utile d'un r&eacute;acteur par le titulaire de permis. C'est &agrave; ce dernier uniquement que revient la d&eacute;cision de mettre un terme &agrave; l'exploitation d'un r&eacute;acteur et de proc&eacute;der &agrave; son d&eacute;classement.</p> <p>La CCSN est responsable de veiller &agrave; ce que ces activit&eacute;s de d&eacute;classement soient effectu&eacute;es conform&eacute;ment &agrave; ses exigences r&eacute;glementaires dans le but de prot&eacute;ger les travailleurs, le public et l'environnement et de respecter les engagements internationaux du Canada &agrave; l'&eacute;gard de l'utilisation pacifique de l'&eacute;nergie nucl&eacute;aire.</p> <p>En moyenne, les plans de d&eacute;classement des centrales nucl&eacute;aires s'&eacute;chelonnent sur 50 ans. Un exploitant qui souhaite obtenir un permis d'exploitation de centrale nucl&eacute;aire est tenu de pr&eacute;senter un plan de d&eacute;classement qui pr&eacute;cise la fa&ccedil;on dont il compte g&eacute;rer le d&eacute;mant&egrave;lement de sa centrale.</p> <p>Afin d'&eacute;valuer comment l'exploitant assurera le financement de ces activit&eacute;s, la CCSN se sert d'une garantie financi&egrave;re &eacute;tablie en fonction du plan.</p> <div class="col-md-3 pull-right "><img src="/images/nuclear-power-plants/gentilly1and2.jpg" alt=""/><br/> Gentilly-1 et Gentilly-2, B&eacute;cancour (Qu&eacute;bec)</div> <p>En vertu d'un permis d'exploitation r&eacute;gulier, l'exploitant qui le souhaite peut placer l'installation nucl&eacute;aire en &eacute;tat d'arr&ecirc;t garanti, comme &eacute;tape initiale du d&eacute;classement.</p> <p>La centrale nucl&eacute;aire de Gentilly-2 &agrave; B&eacute;cancour (Qu&eacute;bec) dont l'exploitation s'est termin&eacute;e r&eacute;cemment sera bientôt plac&eacute;e en &eacute;tat d'arr&ecirc;t garanti. Les tranches 2 et 3 de la centrale nucl&eacute;aire de Pickering &agrave; Pickering (Ontario) sont d&eacute;j&agrave; en &eacute;tat d'arr&ecirc;t garanti.</p> <p>Trois prototypes de r&eacute;acteurs nucl&eacute;aires construits par &Eacute;nergie atomique du Canada Limit&eacute;e et lui appartenant ont &eacute;t&eacute; mis en arr&ecirc;t et pr&eacute;par&eacute;s au d&eacute;classement dans les ann&eacute;es 1980 &agrave; Rolphton et &agrave; Kincardine (Ontario) et &agrave; B&eacute;cancour (Gentilly-1).</p> <p>Aujourd'hui, la CCSN continue &agrave; accorder des permis &agrave; ces installations, qui sont devenues des <a href="/fra/waste/index.cfm#Facilities">installations de gestion des d&eacute;chets</a> et qui continuent &agrave; stocker des d&eacute;chets radioactifs en toute s&eacute;curit&eacute; sur le site. Le financement n&eacute;cessaire pour effectuer les activit&eacute;s de d&eacute;classement est fourni par le <a href="http://www.nuclearlegacyprogram.ca/fr/sites_fr.html">Programme des responsabilit&eacute;s nucl&eacute;aires h&eacute;rit&eacute;es</a>. </p> <p>&Agrave; l'avenir, tous les d&eacute;chets nucl&eacute;aires seront retir&eacute;s de ces sites et le d&eacute;classement &eacute;liminera tout risque d&eacute;raisonnable pour la sant&eacute;, la s&ucirc;ret&eacute;, la s&eacute;curit&eacute; et l'environnement. &Agrave; ce moment, la CCSN d&eacute;livrera des permis d'abandon &agrave; ces installations pour les lib&eacute;rer de son contrôle r&eacute;glementaire.  </p> </div> </div> </div>
</body>
</html>